<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁の	-3.29292
▁、	-3.34769
▁	-3.61267
▁。	-3.62243
▁に	-3.6829
▁は	-3.83491
▁た	-3.94781
▁を	-3.9729
▁で	-4.10481
▁が	-4.22002
▁と	-4.26948
▁て	-4.45553
▁し	-4.45645
▁年	-4.52338
▁(	-4.83514
▁)	-4.86044
▁れ	-4.86408
る	-5.07551
▁さ	-5.09709
▁・	-5.26831
▁月	-5.33695
▁ある	-5.34137
▁いる	-5.37068
▁「	-5.40703
▁な	-5.42753
▁」	-5.43757
・	-5.45222
▁する	-5.45812
▁も	-5.51291
▁から	-5.59015
▁日	-5.63541
い	-5.71858
っ	-5.81248
▁2	-5.86534
して	-5.93961
▁い	-5.94151
▁こと	-5.963
▁1	-5.96967
▁『	-5.98493
▁』	-6.03688
▁人	-6.07895
▁-	-6.16045
▁3	-6.17734
▁や	-6.23606
く	-6.24978
▁大	-6.26955
▁出	-6.29125
て	-6.31402
▁201	-6.33215
▁なっ	-6.33333
▁その	-6.36852
し	-6.41913
▁4	-6.44872
▁中	-6.4502
▁郡	-6.4591
▁この	-6.46483
ど	-6.47088
▁第	-6.52176
▁日本	-6.53055
▁発	-6.53953
▁後	-6.55947
り	-6.56244
場	-6.56514
▁200	-6.60261
▁ない	-6.62153
合	-6.62645
▁一	-6.63354
▁ため	-6.64667
▁られ	-6.64694
▁市	-6.6525
▁行	-6.67508
▁作	-6.6785
▁5	-6.70819
▁戦	-6.71237
▁以	-6.72391
に	-6.72746
▁的	-6.73248
▁地	-6.762
▁学	-6.76344
▁者	-6.77647
▁部	-6.79534
0	-6.82006
▁あり	-6.82453
▁6	-6.83344
3	-6.83713
う	-6.83737
▁よう	-6.83843
まで	-6.83986
▁同	-6.85255
▁7	-6.85437
▁へ	-6.86265
▁県	-6.87863
▁あっ	-6.88012
▁.	-6.88631
▁によ	-6.89053
ら	-6.90267
▁また	-6.9072
定	-6.91186
▁なる	-6.92375
ス	-6.92969
▁本	-6.93149
▁10	-6.93645
校	-6.95536
▁8	-6.96224
▁会	-6.96522
▁回	-6.96587
▁時	-6.98222
会	-6.99399
▁名	-7.00048
子	-7.00479
4	-7.02757
ん	-7.02968
人	-7.05015
▁,	-7.05902
▁開	-7.06229
▁上	-7.06255
▁だ	-7.07165
国	-7.07188
成	-7.07238
▁という	-7.07636
▁もの	-7.08161
9	-7.08274
▁公	-7.10098
▁初	-7.11368
6	-7.11935
▁自	-7.12281
▁9	-7.12393
動	-7.12883
8	-7.14019
身	-7.14969
▁"	-7.15154
わ	-7.15764
7	-7.159
▁前	-7.16284
立	-7.17314
す	-7.17396
後	-7.17968
▁全	-7.19089
▁か	-7.19106
▁町	-7.19652
▁州	-7.19933
▁内	-7.20718
戦	-7.2235
演	-7.22739
▁多	-7.22767
▁新	-7.23111
▁主	-7.23303
▁分	-7.23464
▁12	-7.23849
か	-7.24029
▁最	-7.24061
▁より	-7.25907
▁家	-7.26026
用	-7.26198
間	-7.26229
▁199	-7.26275
▁おり	-7.27059
体	-7.27165
表	-7.27567
▁活	-7.28782
生	-7.30272
地	-7.30302
▁北	-7.30499
部	-7.30647
社	-7.3065
▁当	-7.31068
▁せ	-7.31898
▁世界	-7.32207
▁登	-7.32771
長	-7.33272
つ	-7.33459
▁だっ	-7.34426
▁これ	-7.34896
って	-7.34918
▁所	-7.35351
▁位	-7.35706
5	-7.35767
▁国	-7.36361
品	-7.36624
▁入	-7.36676
▁11	-7.36797
み	-7.37757
▁場	-7.3829
行	-7.3984
映画	-7.40124
▁選	-7.40208
▁現在	-7.40395
所	-7.41507
代	-7.4153
▁高	-7.42179
▁アメリカ	-7.42246
上	-7.4306
▁機	-7.43097
▁元	-7.43769
▁選手	-7.44163
▁長	-7.44444
者	-7.44743
▁番	-7.44989
▁198	-7.45214
▁特	-7.46381
▁連	-7.46713
さ	-7.47041
事	-7.47197
域	-7.4728
名	-7.47313
▁小	-7.47468
かっ	-7.47817
勝	-7.48123
▁軍	-7.4831
分	-7.4983
▁m	-7.4994
田	-7.50395
▁実	-7.50855
s	-7.51269
力	-7.5222
出	-7.52316
▁ず	-7.52772
▁生	-7.53521
▁設	-7.53838
▁代	-7.54869
▁参	-7.55235
▁それ	-7.55239
作	-7.56224
年	-7.56782
▁対	-7.57607
▁村	-7.57679
び	-7.57977
ン	-7.58176
▁下	-7.58425
▁指	-7.58815
▁通	-7.58952
▁目	-7.59157
より	-7.60591
点	-7.61296
2	-7.6166
物	-7.61941
下	-7.62085
▁三	-7.62356
▁数	-7.62424
▁:	-7.62573
▁南	-7.6273
▁世	-7.6276
目	-7.62911
▁20	-7.63313
々	-7.63416
▁形	-7.64158
▁制	-7.64855
▁区	-7.65317
▁19	-7.65549
▁なり	-7.65705
ー	-7.66471
▁昭和	-7.67405
1	-7.67866
能	-7.68089
も	-7.68453
▁つ	-7.68648
線	-7.68745
性	-7.68936
▁結	-7.69066
▁現	-7.69792
▁進	-7.70197
▁東京	-7.70216
▁次	-7.70266
ル	-7.70612
▁女	-7.70661
加	-7.70677
川	-7.71588
▁化	-7.71599
▁二	-7.71808
▁再	-7.71862
▁水	-7.71887
▁受け	-7.71942
▁号	-7.7223
▁性	-7.72585
▁移	-7.73423
属	-7.73485
れ	-7.73529
▁経	-7.73756
▁時代	-7.74145
時	-7.74348
▁放送	-7.74756
き	-7.74797
口	-7.75184
▁西	-7.75566
山	-7.7631
期	-7.76424
ト	-7.76768
館	-7.78069
曲	-7.78077
度	-7.78576
本	-7.7897
▁試	-7.79351
式	-7.79465
隊	-7.79689
▁事	-7.80271
▁197	-7.81366
前	-7.81879
手	-7.82378
任	-7.8243
来	-7.82513
入	-7.82534
▁におい	-7.82576
▁持	-7.82754
▁系	-7.83005
む	-7.83205
党	-7.83628
在	-7.83749
▁間	-7.84268
▁教	-7.84271
▁なく	-7.848
▁彼	-7.85382
得	-7.85425
売	-7.85745
▁18	-7.85792
▁体	-7.85821
権	-7.86064
▁他	-7.87172
▁できる	-7.8734
要	-7.87432
▁基	-7.87685
▁ば	-7.87786
▁手	-7.88204
▁曲	-7.88217
学	-7.88593
▁古	-7.89348
▁使用	-7.89809
▁優	-7.90251
画	-7.9036
記録	-7.90981
▁万	-7.9104
▁テレビ	-7.91131
▁駅	-7.91472
▁道	-7.92269
催	-7.92277
▁歌	-7.92354
▁監	-7.92452
外	-7.9281
内	-7.92829
日	-7.9284
中	-7.9358
▁2012	-7.93806
▁研究	-7.93879
▁同年	-7.94091
員	-7.94258
初	-7.94432
▁196	-7.94756
▁法	-7.94761
優	-7.94903
する	-7.95192
▁約	-7.95477
数	-7.95592
▁東	-7.95654
ついて	-7.96282
▁しかし	-7.96539
開	-7.96848
▁近	-7.97131
▁う	-7.97168
▁15	-7.97244
島	-7.97634
▁各	-7.97808
組	-7.97886
団	-7.9802
▁表	-7.98173
▁方	-7.9863
の	-7.99091
▁王	-7.99449
▁山	-7.99798
▁195	-8.00035
▁艦	-8.00039
▁/	-8.00426
車	-8.00448
大学	-8.0132
▁大学	-8.01674
撃	-8.02057
督	-8.02137
ズ	-8.02223
▁海	-8.02282
▁=	-8.0246
ま	-8.02649
▁改	-8.02831
▁正	-8.02835
▁川	-8.02964
▁役	-8.03115
▁収	-8.03366
▁死	-8.0349
▁級	-8.03866
▁種	-8.0422
▁反	-8.04273
▁お	-8.04273
▁賞	-8.04368
▁版	-8.04816
▁無	-8.04872
▁得	-8.04983
様	-8.04997
心	-8.05054
▁およ	-8.0558
衆	-8.05713
▁平成	-8.059
称	-8.06201
▁語	-8.06275
▁0	-8.06526
▁存	-8.06858
▁子	-8.06865
▁記	-8.07454
当	-8.07566
▁構	-8.07924
▁競	-8.0835
見	-8.08688
▁期	-8.09131
格	-8.09431
区	-8.09631
▁き	-8.09682
▁勝	-8.09751
載	-8.10305
野	-8.10674
▁務め	-8.10743
▁||	-8.10962
技	-8.10982
▁政	-8.11048
▁ほ	-8.11126
▁歳	-8.1114
▁原	-8.11262
挙	-8.11497
面	-8.11537
▁可	-8.11734
▁見	-8.11753
約	-8.12429
▁話	-8.12794
▁度	-8.13303
▁等	-8.13325
録	-8.13454
▁%	-8.13982
▁解	-8.14056
▁受	-8.14197
▁両	-8.14216
明	-8.14355
▁よ	-8.14426
▁獲	-8.14724
▁チーム	-8.15068
▁17	-8.1519
化	-8.15211
アルバム	-8.15232
▁社	-8.15838
位	-8.15856
産	-8.15872
▁組	-8.16331
▁16	-8.16442
▁たち	-8.17254
理	-8.17585
▁卒業	-8.17664
▁変	-8.17737
▁車	-8.17783
▁でき	-8.18221
た	-8.18329
軍	-8.18468
賞	-8.18612
ば	-8.18668
▁a	-8.18913
▁配	-8.19053
▁成	-8.19282
▁劇	-8.19297
語	-8.19621
▁金	-8.1976
民	-8.19763
道	-8.20326
▁デビュー	-8.20688
▁ゲーム	-8.20818
▁物	-8.2113
▁集	-8.21233
▁決	-8.21355
▁平	-8.21464
▁14	-8.21542
▁同じ	-8.21626
▁30	-8.2206
▁そ	-8.22191
▁団	-8.22202
▁演	-8.22288
家	-8.22635
▁ら	-8.22644
法	-8.22647
で	-8.22742
▁周	-8.22785
▁重	-8.22909
▁小学	-8.23081
的	-8.23131
降	-8.23522
▁支	-8.23802
▁194	-8.23878
▁生まれ	-8.24062
方	-8.24128
▁総	-8.24242
▁有	-8.24504
▁音楽	-8.24509
▁ポケモン	-8.2479
▁km	-8.24844
▁提	-8.24874
▁2011	-8.24878
▁点	-8.24944
月	-8.24948
▁書	-8.24984
士	-8.25768
院	-8.25887
▁状	-8.25927
▁13	-8.26022
▁型	-8.26155
▁編	-8.26456
▁個	-8.26624
▁派	-8.26974
▁声	-8.27035
▁直	-8.27266
態	-8.27269
業	-8.27326
ける	-8.27396
▁25	-8.27415
▁英	-8.27586
▁野	-8.28013
▁石	-8.28025
▁含	-8.28501
▁先	-8.2866
原	-8.2927
役	-8.29716
計	-8.29842
▁シングル	-8.30214
木	-8.30382
▁合	-8.3049
退	-8.30491
▁担	-8.30588
▁台	-8.30646
▁国際	-8.31063
置	-8.31133
類	-8.31447
▁イギリス	-8.31652
▁言	-8.3177
▁呼ば	-8.31909
一	-8.31983
▁利	-8.32014
籍	-8.32035
▁予	-8.32039
▁運	-8.32145
▁時間	-8.32187
題	-8.32467
▁ア	-8.32801
▁リーグ	-8.32979
▁一部	-8.33357
とも	-8.33603
去	-8.33892
▁残	-8.34058
▁使	-8.34113
▁不	-8.34204
気	-8.34365
大	-8.34384
果	-8.34522
▁官	-8.34551
▁王座	-8.34792
造	-8.351
▁保	-8.35282
続	-8.35437
▁強	-8.36228
▁理	-8.36274
▁神	-8.36362
▁男	-8.36384
▁用	-8.36574
▁中国	-8.36628
害	-8.36897
族	-8.36976
始	-8.37074
▁考え	-8.37115
▁アニメ	-8.37335
▁際	-8.37383
シリーズ	-8.37758
▁外	-8.3791
説	-8.37924
▁ニューヨーク	-8.3806
争	-8.38368
路	-8.3852
▁位置	-8.3854
利	-8.3952
▁協	-8.39802
▁枚	-8.39948
委員	-8.40078
▁フランス	-8.40249
▁陸	-8.40413
素	-8.40414
▁島	-8.40848
▁ドラマ	-8.40928
▁明治	-8.40972
▁観	-8.41033
▁24	-8.41423
▁付	-8.41697
▁電	-8.41807
▁共	-8.41909
▁武	-8.42015
▁安	-8.42564
別	-8.42656
▁流	-8.42879
府	-8.43099
▁シーズン	-8.43409
▁建	-8.43651
▁終	-8.44142
▁局	-8.4442
流	-8.44712
▁館	-8.44728
共	-8.44821
▁21	-8.45026
議	-8.45503
▁中学	-8.45589
▁23	-8.45902
授	-8.46194
了	-8.46293
らに	-8.46514
▁都	-8.46785
▁就	-8.46951
記	-8.47086
墳	-8.47131
▁線	-8.47339
▁翌	-8.47869
▁科	-8.47965
▁だけ	-8.48264
▁ドイツ	-8.4865
紀	-8.48737
▁円	-8.48811
▁広	-8.48877
ラ	-8.4896
▁面	-8.49136
▁に対	-8.49303
▁にお	-8.49554
▁22	-8.49617
命	-8.49893
発	-8.50125
▁父	-8.5014
言	-8.5021
▁メンバー	-8.50431
▁なお	-8.50462
▁続	-8.50534
▁投	-8.50588
▁歴	-8.50663
▁s	-8.50677
▁統	-8.50754
▁交	-8.50853
e	-8.50868
▁独	-8.50906
▁伝	-8.50927
▁破	-8.51068
像	-8.51756
▁女子	-8.52239
▁権	-8.52399
▁側	-8.52895
&	-8.53106
▁始め	-8.53261
▁楽	-8.53494
▁うち	-8.53882
▁追	-8.5439
務	-8.54547
▁要	-8.54827
頃	-8.55115
鉄道	-8.55204
▁高校	-8.55243
▁達	-8.55426
▁民	-8.55589
▁!	-8.55595
質	-8.55707
▁知ら	-8.55759
意	-8.5585
▁退	-8.55947
▁従	-8.56036
ア	-8.56187
色	-8.56251
▁座	-8.56285
▁別	-8.56323
▁d	-8.56359
▁b	-8.56396
▁リリー	-8.5656
▁開発	-8.56643
ぶ	-8.56668
球	-8.56762
備	-8.56999
▁かつ	-8.57167
▁ながら	-8.5717
郎	-8.57228
▁初め	-8.5723
信	-8.57249
▁プロ	-8.57324
統	-8.57542
史	-8.57898
▁工	-8.58048
▁米	-8.58115
告	-8.5841
▁文	-8.58477
常	-8.58556
ち	-8.5861
列	-8.58627
▁とき	-8.58875
▁大き	-8.58901
現	-8.58926
▁関係	-8.59227
高等	-8.59293
▁the	-8.59452
▁未	-8.59473
▁旧	-8.59643
▁193	-8.59747
いう	-8.59786
離	-8.59831
師	-8.59903
容	-8.59943
転	-8.60008
▁相	-8.60104
▁判	-8.60176
盤	-8.6033
▁描	-8.60731
▁白	-8.60979
▁確	-8.60987
▁今	-8.61137
▁天	-8.61348
持	-8.61568
▁中央	-8.61662
議員	-8.61788
▁星	-8.62109
▁攻	-8.62126
▁計	-8.62257
通	-8.62278
着	-8.62481
▁26	-8.62687
▁用い	-8.63023
▁明	-8.63041
回	-8.63114
▁群	-8.63177
書	-8.63198
▁必	-8.63294
▁創	-8.63574
▁w	-8.63595
崎	-8.63857
女	-8.63937
▁限	-8.6438
▁力	-8.64384
▁27	-8.64475
集	-8.6463
▁復	-8.64968
▁採	-8.65044
▁空	-8.65194
▁c	-8.6526
▁過	-8.65584
▁評	-8.65704
帯	-8.65736
は	-8.663
止	-8.66455
▁大阪	-8.66967
▁タイ	-8.67029
プ	-8.67325
▁全国	-8.67645
▁城	-8.67678
村	-8.67836
▁右	-8.67949
▁業	-8.68032
▁通り	-8.6808
▁展	-8.68573
辺	-8.68657
件	-8.6883
▁様	-8.6901
響	-8.69275
▁音	-8.69488
▁28	-8.70022
▁丁	-8.70314
▁f	-8.70362
示	-8.70406
側	-8.7043
サー	-8.70437
▁属	-8.70632
▁問	-8.71509
▁光	-8.71738
▁規	-8.71767
営	-8.7206
▁単	-8.72082
▁領	-8.72185
▁続け	-8.722
▁一般	-8.72422
▁増	-8.72558
星	-8.7258
▁将	-8.72712
▁地方	-8.72807
▁影	-8.72931
▁半	-8.72939
親	-8.73091
決	-8.7312
験	-8.73157
▁推	-8.73258
▁左	-8.73451
▁準	-8.73491
▁着	-8.73684
設	-8.73725
▁来	-8.73966
東	-8.7398
▁なら	-8.74016
▁契	-8.74049
▁五	-8.74095
ター	-8.74353
▁和	-8.74448
▁オ	-8.74684
▁共和	-8.74716
▁知	-8.74744
▁愛	-8.74808
▁加	-8.74945
▁真	-8.75002
▁サッカー	-8.75358
▁住	-8.75729
▁に関	-8.76212
室	-8.76304
▁列	-8.76463
▁ほど	-8.76692
▁仕	-8.7677
▁母	-8.76946
▁最後	-8.77124
▁少	-8.77155
▁遺	-8.7725
水	-8.77417
料	-8.77607
▁29	-8.7761
▁美	-8.77862
屋	-8.78097
▁文化	-8.78572
▁リ	-8.78595
▁在	-8.78681
▁100	-8.78769
▁31	-8.78788
門	-8.78789
▁氏	-8.78923
認	-8.78972
▁いく	-8.79087
▁及び	-8.79361
影	-8.79654
y	-8.79833
号	-8.79907
▁史	-8.79986
▁党	-8.80269
教育	-8.80331
躍	-8.80444
▁秒	-8.80472
▁に対し	-8.80515
▁意	-8.80578
▁十	-8.80779
▁階	-8.80785
▁任	-8.80788
▁感	-8.81239
▁取	-8.81268
▁事務	-8.8138
▁病	-8.81463
▁花	-8.81662
▁姿	-8.81693
岸	-8.81724
終	-8.8195
都市	-8.82058
井	-8.82078
▁赤	-8.82135
織	-8.82279
市立	-8.82356
▁t	-8.82491
近	-8.82593
▁植	-8.82726
ション	-8.82783
導	-8.82809
▁四	-8.82828
▁cm	-8.82863
新	-8.82864
▁頭	-8.83205
▁カード	-8.83748
▁率	-8.8379
▁与え	-8.83798
▁〜	-8.83886
選	-8.8417
▁j	-8.84293
▁n	-8.84305
▁最高	-8.84846
▁師	-8.85079
▁最大	-8.85081
な	-8.85263
藤	-8.85373
金	-8.85523
事業	-8.85641
囲	-8.85975
013	-8.85981
▁風	-8.86179
▁情報	-8.86338
▁クラブ	-8.86575
▁一方	-8.86581
▁信	-8.8659
施設	-8.86604
▁兵	-8.8679
▁建設	-8.87085
谷	-8.87217
▁示	-8.882
▁起	-8.88224
官	-8.88253
▁なか	-8.88356
▁自由	-8.88357
▁帰	-8.88418
▁社会	-8.88652
葉	-8.88656
正	-8.88682
頭	-8.88732
▁調査	-8.88734
ック	-8.88754
▁命	-8.88782
▁ライブ	-8.88828
▁結婚	-8.8895
▁意味	-8.89196
▁商	-8.89239
▁細	-8.8927
▁にかけ	-8.89271
▁撮	-8.89307
有	-8.89334
▁転	-8.89369
▁私	-8.89468
海	-8.90009
編	-8.90098
▁メ	-8.90145
▁引	-8.9032
領	-8.90337
▁船	-8.90358
算	-8.90362
▁向け	-8.90459
主義	-8.9075
▁とも	-8.90763
調査	-8.90837
▁専	-8.90874
▁式	-8.90879
▁み	-8.90915
関	-8.91048
男	-8.91101
▁店	-8.91122
▁'	-8.91143
▁宮	-8.91194
量	-8.91285
▁松	-8.91317
▁装	-8.91382
▁入り	-8.91438
▁員	-8.9203
州	-8.92095
政治	-8.92129
▁2005	-8.92194
制	-8.92372
▁プロデュー	-8.92482
▁販売	-8.92597
▁酸	-8.93171
▁p	-8.93303
▁192	-8.93475
▁i	-8.93536
▁舞台	-8.93672
形	-8.9377
援	-8.93918
▁果たし	-8.9393
▁異な	-8.94259
▁毎	-8.94329
キャラクター	-8.94528
▁しま	-8.94543
詞	-8.94682
▁祭	-8.94703
▁低	-8.94873
▁太	-8.94939
張	-8.95061
▁青	-8.95094
▁夏	-8.95376
▁国勢	-8.95402
ろ	-8.95547
述	-8.95875
▁脚	-8.9605
文	-8.96096
▁博	-8.96105
▁首	-8.96176
▁ん	-8.96227
種	-8.96282
リー	-8.96336
▁被	-8.96503
▁定	-8.9688
▁民主	-8.96937
▁教会	-8.96976
▁グループ	-8.96998
▁国内	-8.97093
価	-8.97231
▁完	-8.97508
西	-8.97561
供	-8.97633
▁黒	-8.97635
▁決定	-8.97646
績	-8.97688
▁説	-8.97903
▁マイル	-8.98009
跡	-8.98097
▁製	-8.981
更	-8.98131
進	-8.9822
▁海軍	-8.98287
▁何	-8.98533
器	-8.9875
▁身	-8.98753
義	-8.98757
▁立	-8.98785
話	-8.98922
▁所在	-8.98948
センター	-8.98966
▁接	-8.99019
▁製造	-8.99049
▁親	-8.99067
字	-8.99085
職	-8.99445
▁彼女	-8.99858
a	-8.99934
際	-8.99939
論	-8.99944
▁聖	-8.99963
▁論	-9.00089
▁街	-9.00253
と	-9.00461
和	-9.00521
▁放	-9.00535
▁条	-9.00562
ド	-9.00734
▁悪	-9.01199
▁伴	-9.01208
典	-9.01208
▁成功	-9.0142
▁副	-9.01422
▁”	-9.01451
▁加え	-9.01488
光	-9.01616
住	-9.01637
▁ところ	-9.0171
▁そこ	-9.01765
▁50	-9.01898
▁株式	-9.02245
け	-9.02284
▁製作	-9.02626
イベント	-9.02784
▁あた	-9.03199
▁挙げ	-9.0334
闘	-9.03639
▁整	-9.03933
▁画	-9.03975
状	-9.04228
▁短	-9.04324
▁タイトル	-9.04346
▁起こ	-9.04438
▁>	-9.04663
主	-9.04829
▁気	-9.05402
橋	-9.05553
いった	-9.05635
▁データ	-9.05652
▁バンド	-9.05785
▁色	-9.05942
▁修	-9.05945
傷	-9.05974
▁俳優	-9.0614
▁敗	-9.06195
▁生活	-9.06203
映	-9.06268
型	-9.06272
▁末	-9.063
▁渡	-9.06392
▁映	-9.06474
▁良	-9.06534
▁サン	-9.0679
▁差	-9.06984
▁置	-9.0736
▁関	-9.07366
奏	-9.07578
案	-9.07733
▁除	-9.0808
▁図	-9.08179
▁終わ	-9.08188
▁ぶり	-9.0824
▁ジョン	-9.08434
▁40	-9.0857
▁標	-9.08589
▁運動	-9.08622
▁相手	-9.088
装	-9.08996
▁乗	-9.09013
揮	-9.09026
▁全日本	-9.09035
▁木	-9.09243
積	-9.09384
▁著	-9.09406
▁橋	-9.09463
▁酵	-9.09467
▁tv	-9.09511
▁for	-9.10207
▁砲	-9.10342
▁非	-9.1044
知	-9.10505
局	-9.10527
半	-9.10601
▁もと	-9.10608
▁違	-9.10608
▁h	-9.10654
ム	-9.10796
▁挑	-9.10799
▁宇宙	-9.10831
▁食	-9.10914
▁事故	-9.11111
票	-9.11397
▁順	-9.11419
▁路	-9.11626
築	-9.11693
限	-9.11723
スト	-9.11779
▁打	-9.11842
記念	-9.11894
▁自治	-9.11958
▁("	-9.12007
▁隊	-9.12085
▁モデル	-9.1222
材	-9.12226
落	-9.12295
▁述べ	-9.12301
▁認	-9.12495
由	-9.1255
▁戻	-9.12584
足	-9.1261
▁深	-9.12621
ランド	-9.12684
▁姓	-9.127
送	-9.12763
象	-9.12976
▁更	-9.13003
▁類	-9.13014
▁動	-9.13132
▁韓	-9.13212
▁すべ	-9.13214
企画	-9.13297
▁若	-9.13322
▁諸	-9.13378
▁モ	-9.13431
▁奪	-9.13453
▁管理	-9.13535
▁応	-9.13639
▁失	-9.1392
マン	-9.14077
▁防	-9.14098
識	-9.14132
沢	-9.14177
土	-9.14507
湾	-9.14526
▁捕	-9.14568
▁常	-9.14685
臣	-9.14751
技術	-9.14755
▁始ま	-9.14795
界	-9.15071
▁由	-9.15258
娘	-9.15373
▁沿	-9.157
▁森	-9.15859
▁敗れ	-9.16049
▁平方	-9.16068
▁馬	-9.16131
▁188	-9.16132
ラー	-9.16166
▁士	-9.16185
術	-9.16264
▁脱	-9.16292
▁マン	-9.16651
版	-9.16855
▁非常	-9.16965
兵	-9.17134
介	-9.17444
▁田	-9.17611
▁")	-9.17626
少	-9.17669
寺	-9.17778
▁清	-9.17891
平	-9.18075
▁負	-9.1815
断	-9.18452
夫	-9.18472
写真	-9.1855
▁異	-9.18607
▁ほと	-9.18625
▁ラジオ	-9.18712
重	-9.18884
▁バス	-9.18977
▁同時	-9.18995
盟	-9.19189
▁演じ	-9.19198
級	-9.19438
施	-9.19453
▁漫	-9.19549
▁運営	-9.19553
▁岩	-9.20078
▁br	-9.201
世	-9.20133
▁スポーツ	-9.20142
▁宣	-9.20241
想	-9.20294
▁遠	-9.20477
▁心	-9.20487
▁エ	-9.20618
元	-9.20743
園	-9.20813
ール	-9.20844
▁補	-9.20899
端	-9.20998
省	-9.21145
壊	-9.21221
んど	-9.21272
存	-9.2141
▁e	-9.21423
ぞ	-9.21442
▁v	-9.21506
▁背	-9.21547
向	-9.21614
▁豊	-9.21652
タ	-9.21668
▁京都	-9.21741
胞	-9.21816
▁企業	-9.21824
程	-9.21841
馬	-9.2188
マ	-9.21983
▁特徴	-9.22154
治	-9.22173
達	-9.22209
▁議	-9.22324
▁小さ	-9.22445
▁cd	-9.22449
▁報	-9.22467
▁土	-9.22575
▁)、	-9.22611
▁離	-9.2268
▁公園	-9.22686
▁ま	-9.22814
▁専門	-9.22867
▁速	-9.23035
輪	-9.23055
機	-9.23071
▁あ	-9.2311
シ	-9.23138
▁出来	-9.23251
▁朝	-9.23269
▁こ	-9.23274
献	-9.23403
▁ツアー	-9.23417
▁サイト	-9.23418
▁検	-9.23499
▁夫	-9.23569
▁超	-9.23833
▁ヨーロッパ	-9.23833
▁拠	-9.23984
ぐ	-9.24246
▁g	-9.24288
問	-9.24293
亡	-9.24331
▁システム	-9.24369
▁ザ	-9.24456
席	-9.24541
メント	-9.2459
徒	-9.24661
▁守	-9.24661
▁料	-9.24847
▁いっ	-9.24905
▁春	-9.24957
▁興	-9.25004
津	-9.25161
宮	-9.25195
▁職	-9.25265
▁レ	-9.25327
x	-9.25436
末	-9.25612
▁広島	-9.25668
せ	-9.25786
▁講	-9.25789
照	-9.25864
▁満	-9.2587
策	-9.25909
他	-9.26079
▁u	-9.26106
▁ペ	-9.2617
▁走	-9.26181
▁of	-9.26313
調	-9.26348
▁処	-9.26365
教	-9.2666
▁資	-9.26942
▁境	-9.27039
▁出し	-9.27126
▁x	-9.27153
▁好	-9.27207
▁北海道	-9.2729
▁継	-9.2729
▁対応	-9.27328
派	-9.27516
▁帝	-9.27614
▁院	-9.27677
走	-9.27857
候補	-9.27994
雄	-9.2815
▁消	-9.28178
米	-9.28233
▁テーマ	-9.28376
布	-9.28464
宿	-9.28476
▁課	-9.28484
▁アジア	-9.28529
取	-9.28637
ツ	-9.28683
▁湖	-9.28699
コ	-9.28767
▁週	-9.29032
▁旅	-9.29185
▁連合	-9.29204
▁l	-9.29316
▁勝ち	-9.29379
▁中継	-9.29423
▁注	-9.29531
▁流れ	-9.29568
結	-9.29634
▁ロシア	-9.29853
▁学園	-9.29886
板	-9.29926
京	-9.29948
模	-9.3004
居	-9.30055
▁福岡	-9.30139
▁絵	-9.30203
▁k	-9.30229
護	-9.30259
▁共同	-9.3051
▁圏	-9.30574
保	-9.30614
▁助	-9.3082
▁総合	-9.30909
が	-9.30956
▁ニュー	-9.30961
▁夜	-9.30975
▁190	-9.31082
郷	-9.31154
まっ	-9.31255
▁雑	-9.31348
▁降	-9.31467
▁殺	-9.31526
▁ファン	-9.3161
▁府	-9.31819
▁<	-9.31904
▁拡	-9.31969
▁急	-9.32021
▁休	-9.32178
ぼ	-9.32192
▁多数	-9.32252
▁呼	-9.32306
誌	-9.32315
▁革	-9.32319
▁航空	-9.32377
デザイン	-9.32705
▁認め	-9.32737
▁恋	-9.32799
難	-9.32841
▁志	-9.32877
▁mm	-9.32938
▁ワールド	-9.32978
▁適	-9.33082
判	-9.33311
与	-9.33682
音	-9.33854
念	-9.33898
▁ダイヤモンド	-9.34225
▁“	-9.3424
"	-9.34244
石	-9.34331
▁調	-9.34435
▁新し	-9.34452
▁トン	-9.34711
覧	-9.34863
▁大正	-9.34876
御	-9.34945
▁科学	-9.35088
▁地元	-9.35092
▁技	-9.35259
展	-9.35439
▁送	-9.35454
▁ベスト	-9.35565
▁文学	-9.35599
000	-9.35629
ボール	-9.35659
▁程	-9.3569
億	-9.35718
▁ヶ	-9.35995
▁効	-9.35998
▁べ	-9.36005
議会	-9.36025
▁昇	-9.36182
▁年度	-9.36238
▁佐	-9.36364
▁合わせ	-9.36473
▁維	-9.3648
▁たい	-9.3651
▁皇	-9.36629
之	-9.36708
▁r	-9.36804
城	-9.36955
▁証	-9.37069
▁かけ	-9.37088
▁動物	-9.37125
▁弾	-9.37201
▁量	-9.37234
▁アイドル	-9.37328
打	-9.37363
▁まま	-9.38403
▁向か	-9.38549
ただし	-9.3868
将	-9.3877
公	-9.38846
▁サ	-9.38903
▁ドル	-9.39021
▁輸	-9.39111
▁比較	-9.3922
▁室	-9.39261
帰	-9.3929
▁変化	-9.39318
実	-9.39387
復	-9.39449
自動車	-9.39518
▁持ち	-9.39584
況	-9.39617
▁江戸	-9.39627
▁救	-9.39658
▁交通	-9.3968
▁極	-9.39684
▁帝国	-9.39876
収	-9.40278
ボクシング	-9.40417
▁防衛	-9.40429
▁労働	-9.40446
▁パール	-9.40529
▁プレー	-9.40571
▁段	-9.40673
▁人間	-9.40801
デ	-9.40867
尾	-9.4092
リンピック	-9.41152
外国	-9.41275
▁自然	-9.4131
▁模	-9.41311
▁_	-9.41325
習	-9.41565
▁サービス	-9.4157
険	-9.41616
▁富士	-9.4165
▁予選	-9.41669
▁姉	-9.41779
過	-9.41925
けれ	-9.41949
査	-9.42
対	-9.4205
ナ	-9.42051
▁経済	-9.42209
ソン	-9.42226
▁治	-9.42318
▁妻	-9.42584
章	-9.42716
▁批	-9.4285
▁男子	-9.43119
▁ラン	-9.43337
測	-9.43545
ing	-9.43575
因	-9.43583
▁千	-9.43591
▁屋	-9.43656
▁藩	-9.43682
▁パ	-9.43813
▁能	-9.4389
▁早	-9.43918
店	-9.44048
▁nhk	-9.44089
▁紹	-9.44089
ートル	-9.44098
▁代わ	-9.44109
▁例	-9.44136
▁カナダ	-9.44576
▁カ	-9.4468
情	-9.44771
札	-9.44844
▁探	-9.4503
連	-9.45142
オ	-9.45279
▁物語	-9.4528
▁逆	-9.4534
ずれ	-9.45354
▁メキシコ	-9.45541
邦	-9.45551
学部	-9.45553
▁言わ	-9.45592
いは	-9.456
▁裏	-9.4585
▁アル	-9.45921
▁司	-9.45952
高速	-9.46065
▁幼	-9.4621
▁しか	-9.46221
両	-9.46224
南	-9.46287
▁港	-9.46398
▁国民	-9.46423
▁朝鮮	-9.46611
助	-9.46629
▁庁	-9.46638
▁強い	-9.46766
▁離れ	-9.46782
▁はじめ	-9.46789
爵	-9.4693
勢	-9.46951
▁巻	-9.46985
▁銀	-9.4704
▁関連	-9.4705
▁横	-9.47102
n	-9.47131
▁断	-9.47133
▁000	-9.47156
▁ハイ	-9.47185
こ	-9.47188
▁トップ	-9.47195
▁夢	-9.47225
カ	-9.47276
完全	-9.47426
▁営	-9.47432
▁児	-9.47475
▁ロンドン	-9.47537
▁幸	-9.4757
洋	-9.47658
▁す	-9.47732
▁足	-9.47759
▁操	-9.47831
▁永	-9.47922
▁求め	-9.47939
▁油	-9.48042
▁愛知	-9.4838
▁美術	-9.48444
▁189	-9.48521
よ	-9.48918
速	-9.48992
割	-9.49036
▁域	-9.49105
▁ブラジル	-9.49228
▁環境	-9.49229
タッグ	-9.49238
▁兼	-9.4926
岡	-9.4957
死	-9.49602
客	-9.49705
▁博物	-9.49731
▁山中	-9.49811
▁リン	-9.49824
▁称	-9.4998
▁オープン	-9.50078
▁搭	-9.50087
▁割	-9.50176
▁作用	-9.50214
美	-9.50413
息	-9.50629
▁決め	-9.50751
▁を通	-9.50838
佐	-9.50842
▁辞	-9.5087
▁187	-9.50907
▁子供	-9.5103
令	-9.51084
風	-9.5114
▁むら	-9.51327
▁迎え	-9.51432
火	-9.51496
▁ひ	-9.51515
▁思	-9.51653
▁農	-9.5172
堂	-9.51833
▁複数	-9.51894
▁ラ	-9.51899
町	-9.51987
▁字	-9.52004
刑	-9.52042
▁進学	-9.52104
▁江	-9.52293
▁居	-9.52297
▁ロック	-9.52307
きな	-9.52397
▁集め	-9.52458
興	-9.5246
池	-9.52471
放	-9.5248
ーゼ	-9.52617
▁ビル	-9.52685
▁扱	-9.52771
己	-9.52771
▁いわ	-9.52795
▁口	-9.52964
略	-9.52979
o	-9.53079
▁オリジナル	-9.53137
▁入れ	-9.53156
▁公立	-9.53212
▁こう	-9.53242
▁ここ	-9.53299
▁目指	-9.53301
▁視	-9.5334
us	-9.53369
▁節	-9.53379
ロ	-9.535
▁宗	-9.53538
▁唯	-9.53683
▁掲	-9.53685
▁45	-9.5374
角	-9.53835
応	-9.53848
▁族	-9.53886
▁そう	-9.54023
れぞ	-9.54121
貢	-9.54141
▁誌	-9.54165
薬	-9.54338
▁上げ	-9.54364
▁開業	-9.5445
▁貴	-9.54587
陸	-9.54599
mula	-9.54772
▁じ	-9.54862
全	-9.54935
▁ブラック	-9.5497
▁186	-9.5506
～	-9.55065
▁オランダ	-9.55065
▁土地	-9.55161
▁60	-9.55288
▁閉	-9.55424
ット	-9.55508
▁勢	-9.55511
▁減	-9.55523
▁普	-9.55526
▁すぐ	-9.5558
▁導	-9.55646
▁門	-9.55874
▁友	-9.55971
▁スペイン	-9.55998
▁イタリア	-9.56077
▁熱	-9.56092
待	-9.56227
▁付け	-9.56276
▁客	-9.56352
▁35	-9.56431
▁ペンシルベニア	-9.56476
▁見せ	-9.56506
▁品	-9.56514
殺	-9.56625
▁バレー	-9.56822
ちら	-9.56861
求	-9.56898
▁省	-9.5695
▁素	-9.57134
政	-9.57207
め	-9.57218
視	-9.57243
声	-9.57321
▁千葉	-9.57429
▁プレイ	-9.57467
▁林	-9.57488
▁レコード	-9.57523
鉄	-9.57632
▁積	-9.57749
らか	-9.57785
カップ	-9.57898
里	-9.58095
▁向	-9.58128
▁校	-9.582
フ	-9.5822
図	-9.58271
トン	-9.58299
▁八	-9.58334
▁端	-9.58374
換	-9.58414
▁どう	-9.58466
▁行政	-9.58498
罪	-9.58689
例	-9.58786
▁...	-9.58897
▁甲	-9.58988
▁許	-9.59061
▁尾	-9.59077
▁葉	-9.59142
▁超え	-9.59341
江	-9.59481
市	-9.59498
戸	-9.59642
資	-9.59755
報	-9.59764
歌	-9.59773
▁龍	-9.59857
▁孫	-9.60038
宅	-9.60066
▁ライン	-9.6009
王	-9.60291
▁既	-9.60304
▁dvd	-9.60305
▁隣	-9.60542
▁関わ	-9.60602
遣	-9.6074
▁オールバニ	-9.60795
▁銀河	-9.608
▁施	-9.60806
▁不明	-9.60899
▁依	-9.61062
▁似	-9.61173
楽	-9.61203
▁杉	-9.61265
台	-9.61277
滅	-9.61418
20	-9.61513
▁長野	-9.61515
▁プロレス	-9.61613
▁至	-9.61719
▁健	-9.61771
ニア	-9.61772
▁イメージ	-9.61792
▁スーパー	-9.61794
艦	-9.61837
▁審	-9.61881
▁オリンピ	-9.61969
▁好き	-9.62108
▁息	-9.62128
科	-9.6213
源	-9.6229
▁ニュージャージー	-9.62304
▁収め	-9.62365
ゴ	-9.62491
▁秋	-9.62597
シップ	-9.62616
▁ヒッ	-9.62624
▁スタジオ	-9.62698
▁主人	-9.62734
ゼ	-9.62776
▁くる	-9.62806
▁感じ	-9.63293
カー	-9.63363
▁到	-9.63474
▁シ	-9.63496
ク	-9.63532
北	-9.63657
▁藤	-9.63778
▁つつ	-9.63794
切	-9.63831
▁宇都宮	-9.64011
▁久	-9.64111
均	-9.64154
▁伝え	-9.64167
▁襲	-9.64245
▁ミュージック	-9.64323
虫	-9.64417
▁義	-9.64454
▁跡	-9.64519
キング	-9.64601
▁in	-9.64644
▁河	-9.64756
▁ミ	-9.64785
▁暗	-9.64814
▁吉	-9.64833
▁鳥	-9.64925
▁歩	-9.64944
▁ソ	-9.65038
散	-9.65066
▁率い	-9.65097
▁少年	-9.65157
空	-9.65234
▁延	-9.65243
▁源	-9.653
誉	-9.65318
▁グリーン	-9.65445
▁育	-9.65499
会長	-9.6561
▁管	-9.6565
▁仮	-9.65737
▁ダン	-9.65857
▁飛行	-9.65887
頼	-9.65904
望	-9.65915
▁血	-9.66215
え	-9.66332
乱	-9.66395
ダル	-9.66485
リング	-9.66766
律	-9.66835
齢	-9.66872
▁警察	-9.66885
食	-9.66982
▁陽	-9.67168
▁ます	-9.67251
▁停	-9.67397
チャート	-9.67477
▁jr	-9.67585
▁略	-9.67722
賀	-9.67753
なく	-9.6781
▁fc	-9.67836
▁李	-9.67922
船	-9.6795
▁巨	-9.67954
▁179	-9.67995
抗	-9.68121
ジ	-9.68155
▁医	-9.68213
▁骨	-9.68262
倉	-9.68328
▁帯	-9.68389
▁ユニット	-9.6856
▁含め	-9.68573
後半	-9.68588
ノ	-9.68721
▁坂	-9.68892
▁百	-9.68999
▁ジョージ	-9.69004
▁裁判	-9.69083
伝	-9.69096
▁プロジェクト	-9.69155
及	-9.69199
標	-9.69242
▁ローマ	-9.69471
▁レベル	-9.69643
相	-9.6979
▁京	-9.69806
▁地下	-9.69928
▁樹	-9.69937
▁授	-9.69962
▁パリ	-9.69965
ガル	-9.69968
議院	-9.70008
アーティスト	-9.70063
▁里	-9.70171
▁項	-9.70182
タウン	-9.70216
▁七	-9.70248
▁寺	-9.70255
幹	-9.70259
▁36	-9.70261
▁枠	-9.70397
高	-9.70413
▁ち	-9.70442
ナー	-9.70456
▁ちゃん	-9.70695
覚	-9.70814
▁果た	-9.71063
▁侵	-9.7114
▁住宅	-9.71158
▁ご	-9.71161
閣	-9.71196
▁紙	-9.71364
▁界	-9.71564
▁招	-9.71642
良	-9.71691
▁触	-9.71696
▁戸	-9.71756
チン	-9.71796
▁丸	-9.71864
▁六	-9.71947
付	-9.72072
レース	-9.72092
▁ゲスト	-9.72283
▁温泉	-9.72348
▁col	-9.72398
束	-9.7241
▁コ	-9.72426
▁大学院	-9.72514
系	-9.72617
ヤ	-9.72726
▁憲	-9.72736
▁購	-9.72788
▁作業	-9.72822
▁つけ	-9.72887
▁()	-9.73018
味	-9.7304
察	-9.73193
▁距	-9.73207
▁しよ	-9.73323
▁ごと	-9.73641
▁冬	-9.73657
▁誕	-9.73759
▁犯	-9.73826
▁軽	-9.73898
▁隻	-9.73902
▁and	-9.73935
▁ノ	-9.73974
pan	-9.7401
▁ダンス	-9.74012
浦	-9.7414
▁国立	-9.74179
▁密	-9.74255
▁いい	-9.74287
景	-9.74293
白	-9.74294
練	-9.74302
er	-9.74351
▁突	-9.74422
▁芸能	-9.74502
童	-9.74543
三	-9.74817
▁ド	-9.74824
▁z	-9.74923
al	-9.74924
先	-9.74924
接	-9.74935
覇	-9.75007
リオ	-9.7519
▁器	-9.75232
産業	-9.75344
▁メディア	-9.75438
▁フリー	-9.75509
よく	-9.75529
廃止	-9.75532
▁スター	-9.75854
値	-9.76058
工業	-9.76059
▁48	-9.76095
▁インド	-9.76126
▁名古屋	-9.76139
ngc	-9.76191
▁見え	-9.76204
引	-9.76477
▁羽	-9.76594
▁福	-9.76736
▁視聴	-9.76744
▁爆	-9.76805
▁途	-9.76807
▁巡	-9.76882
還	-9.7704
自	-9.77171
▁質	-9.77225
▁もし	-9.77234
捕	-9.77272
▁支配	-9.77336
▁コン	-9.77402
i	-9.77586
▁顔	-9.77667
筆	-9.77735
▁ね	-9.7775
刊	-9.77813
秀	-9.77838
ザ	-9.77893
▁刑務	-9.77923
c	-9.77954
兄弟	-9.78008
▁敵	-9.78067
▁宿	-9.78148
▁組合	-9.78194
▁刑	-9.78241
庁	-9.78299
▁きっか	-9.78483
▁哲	-9.78515
▁試験	-9.78606
▁条件	-9.78623
▁新聞	-9.787
▁鉄	-9.78722
▁もう	-9.78961
波	-9.79006
▁にあた	-9.79313
▁読	-9.79397
▁基づ	-9.79473
▁32	-9.7961
帝	-9.79622
▁精神	-9.79671
▁失敗	-9.79675
▁kg	-9.79684
▁角	-9.79919
bc	-9.79964
▁体育	-9.80012
▁飛	-9.80017
▁ドロ	-9.80024
▁抗	-9.80039
▁バ	-9.80153
▁落	-9.8018
▁方向	-9.80325
化学	-9.80333
坂	-9.80496
▁+	-9.80598
▁やす	-9.80798
▁ブル	-9.80811
工	-9.80834
▁埼玉	-9.80962
電	-9.8101
▁産	-9.81025
▁マーク	-9.81028
▁芸術	-9.81045
▁温	-9.81072
▁太平洋	-9.81135
▁進め	-9.81174
▁郎	-9.81251
▁層	-9.81317
▁縁	-9.81385
製	-9.8145
※	-9.81464
▁赤羽	-9.81468
▁ライト	-9.81473
▁慶	-9.81477
▁図書	-9.81548
▁設け	-9.81938
▁混	-9.82065
劇	-9.82128
規	-9.82166
蔵	-9.82191
▁ウィリアム	-9.82338
ぎ	-9.82524
▁一時	-9.82528
座	-9.82541
▁比	-9.82613
▁70	-9.82641
▁兵庫	-9.82685
▁因	-9.82724
▁緑	-9.82763
▁ユ	-9.82821
じて	-9.82833
▁介	-9.82943
▁カップ	-9.82946
ランク	-9.82951
▁デ	-9.82972
まま	-9.83003
▁丘	-9.83136
▁ダウン	-9.83198
▁イン	-9.8328
▁麻	-9.83331
▁漢	-9.83379
▁盛	-9.83403
▁禁	-9.83413
▁値	-9.83436
ップ	-9.8345
サウルス	-9.83469
d	-9.83477
▁ルー	-9.83667
▁地球	-9.83715
▁球	-9.83755
▁33	-9.83918
▁定義	-9.83941
活	-9.83947
養	-9.84033
樹	-9.84047
除	-9.84059
▁ソフト	-9.84116
▁刺	-9.8425
▁複	-9.84351
給	-9.84417
▁造	-9.84443
▁合併	-9.84532
▁九州	-9.84588
攻	-9.84637
▁シード	-9.8465
▁射	-9.84679
層	-9.84683
効	-9.84699
管	-9.84701
▁没	-9.8484
▁兄	-9.84868
▁範	-9.84921
シーン	-9.85047
▁つく	-9.85092
▁寄	-9.85093
▁立ち	-9.85245
▁医学	-9.85295
▁ポジ	-9.85303
服	-9.85308
▁費	-9.85489
▁ポイント	-9.85575
▁湾	-9.85612
▁負け	-9.85684
▁180	-9.85719
西部	-9.85803
▁38	-9.85816
▁変え	-9.85822
▁剣	-9.85835
▁メイン	-9.85835
▁グランド	-9.85856
▁火	-9.85883
▁ジム	-9.86071
▁有名	-9.86077
t	-9.86117
▁井	-9.8617
▁振	-9.86363
衛	-9.86384
▁倍	-9.86419
▁あまり	-9.8646
承	-9.86629
▁駆	-9.86631
▁山口	-9.86713
▁便	-9.86834
▁80	-9.86924
▁ブ	-9.86998
▁500	-9.87033
☆	-9.87055
▁"|-||	-9.87057
エンジン	-9.87079
▁イ	-9.87108
▁練	-9.87233
▁th	-9.87258
▁漁	-9.87259
▁弟	-9.87271
密	-9.87293
▁広が	-9.87308
▁乱	-9.87473
持ち	-9.87545
▁徳	-9.87555
▁闘	-9.87626
災	-9.87701
▁容	-9.87765
▁御	-9.87786
▁300	-9.87879
▁建て	-9.87905
▁農業	-9.87919
幕	-9.87943
▁q	-9.87945
▁タウン	-9.87969
率	-9.87994
▁築	-9.88158
▁養	-9.88205
▁洋	-9.88268
▁177	-9.88271
摘	-9.88342
杯	-9.88342
衆議院	-9.88382
▁ひとつ	-9.88396
▁マ	-9.88411
▁臨	-9.88428
▁故	-9.88475
▁スタッフ	-9.8849
▁de	-9.88529
▁ポルト	-9.88568
▁塩	-9.88584
諸	-9.88639
▁承	-9.88776
▁詩	-9.88864
▁え	-9.88978
▁°	-9.88991
▁例え	-9.89002
▁本塁	-9.89025
▁レギュラー	-9.89047
▁難	-9.89115
りつ	-9.89122
婚	-9.89131
▁フジテレビ	-9.89152
解	-9.89211
▁波	-9.89249
司	-9.89256
▁片	-9.89292
(	-9.89383
▁草	-9.89462
▁固	-9.89534
ダ	-9.8963
▁くれ	-9.89695
▁中華	-9.89701
瀬	-9.89701
▁思い	-9.89775
次	-9.89849
善	-9.89924
▁騎	-9.90003
▁為	-9.90011
▁貫	-9.90064
▁墳	-9.90078
ーム	-9.90185
河	-9.90204
そ	-9.90283
▁執	-9.90316
▁財	-9.90339
▁リーダー	-9.90399
▁郷	-9.90442
留	-9.90472
▁ショー	-9.90518
▁案	-9.90597
▁披露	-9.90614
▁ヒ	-9.90745
▁谷	-9.90842
柄	-9.90965
▁girls	-9.90971
▁訪れ	-9.90987
▁司令	-9.90988
▁暴	-9.91111
▁中村	-9.91173
▁双	-9.91195
▁危	-9.91224
▁空港	-9.91228
▁up	-9.91266
強	-9.91286
▁作り	-9.91287
から	-9.91351
▁現れ	-9.91383
柔道	-9.91438
▁孝	-9.91501
都	-9.91528
▁竜	-9.91565
▁返	-9.91596
▁神戸	-9.91627
▁取締	-9.91631
▁37	-9.91677
▁廃	-9.91679
▁インター	-9.91704
▁アン	-9.91705
▁クラス	-9.91866
請	-9.91885
▁にわた	-9.92013
紙	-9.92025
▁ジュニア	-9.92096
▁令	-9.92108
▁南西	-9.92506
▁訓	-9.9262
香	-9.9268
グ	-9.92686
骨	-9.92724
▁通信	-9.92797
バ	-9.92833
▁勤	-9.92865
▁排	-9.92978
析	-9.92978
▁to	-9.92999
▁午	-9.93133
▁切り	-9.93235
▁飾	-9.93411
▁封	-9.93419
▁症	-9.9347
▁墓	-9.93482
▁ロード	-9.93635
▁欠	-9.9365
▁札幌	-9.93659
▁アナウン	-9.93659
ブ	-9.93723
ブル	-9.93725
▁コンサート	-9.93815
▁尚	-9.93835
▁ビデオ	-9.93844
震	-9.93918
▁ブランド	-9.93962
▁伊	-9.94114
季	-9.94154
▁恒	-9.94376
▁河川	-9.94405
リア	-9.94436
メ	-9.94561
▁わ	-9.94681
▁183	-9.94745
突	-9.94745
商業	-9.94781
急	-9.94786
▁芸	-9.94825
交	-9.94829
▁占	-9.94989
虜	-9.94996
▁直接	-9.95065
▁横浜	-9.95069
▁君	-9.95212
写	-9.95491
▁43	-9.95513
▁竹	-9.95691
▁ロサンゼルス	-9.95728
▁撤	-9.95728
▁つい	-9.95806
▁傾	-9.95832
▁ちょう	-9.95852
保存	-9.95982
▁カバー	-9.96071
▁おお	-9.96155
射	-9.96249
極	-9.96277
▁録	-9.96398
▁沖縄	-9.96427
▁デラウェア	-9.9646
▁41	-9.96461
▁リング	-9.96515
キ	-9.96604
却	-9.96704
▁怪	-9.9672
▁ステージ	-9.96736
底	-9.96897
▁軌道	-9.9715
▁秀	-9.97175
ソウル	-9.97227
ケ	-9.97244
▁思わ	-9.97256
▁少なく	-9.97292
起	-9.97393
多	-9.97598
▁沈	-9.97637
然	-9.97698
▁亜	-9.97788
▁ストーリー	-9.97791
▁まだ	-9.97978
神	-9.98254
福	-9.98353
血	-9.98364
核	-9.98439
唱	-9.98554
▁地上	-9.98581
▁カリフォルニア	-9.98589
医療	-9.98719
▁出会	-9.98725
▁衝	-9.98837
ストン	-9.9884
イ	-9.9888
▁価	-9.99046
具	-9.99162
逮	-9.99274
▁損	-9.99276
▁上が	-9.99373
▁さん	-9.9956
▁紅	-9.9957
▁薬	-9.99579
▁ko	-9.99583
▁根	-9.99592
▁裕	-9.99919
康	-9.99922
古	-9.99932
可	-9.99944
▁牧	-9.99945
▁買	-10.001
▁板	-10.0025
リ	-10.0038
▁堂	-10.0043
▁争	-10.0054
番	-10.0058
圧	-10.0068
考	-10.0068
▁さら	-10.0072
殊	-10.0073
▁42	-10.0088
塚	-10.0105
媒	-10.0109
▁フィー	-10.0112
▁困	-10.0114
澤	-10.0114
ガ	-10.0118
▁本田	-10.0121
▁魚	-10.0129
▁フル	-10.0131
抜	-10.0133
翼	-10.0139
児	-10.014
▁食べ	-10.0147
構	-10.0147
▁インターネット	-10.015
▁仮面	-10.0151
▁並	-10.0152
▁延長	-10.0156
▁ゆ	-10.0161
細	-10.0165
▁景	-10.0169
レス	-10.019
安	-10.0204
▁仁	-10.021
▁o	-10.0215
温	-10.0217
修	-10.0222
▁包	-10.0233
吉	-10.0243
本人	-10.0247
則	-10.0266
友	-10.0278
▁働	-10.0286
▁魔	-10.0294
▁刈谷	-10.0295
▁比べ	-10.0297
▁即	-10.0299
週	-10.0299
脱	-10.03
▁分解	-10.0304
▁ワシントン	-10.0305
▁陣	-10.0313
▁園	-10.0314
▁メーカー	-10.0322
▁幕	-10.034
▁津	-10.0344
▁雪	-10.0349
▁ベ	-10.0351
掘	-10.0359
▁匹	-10.037
▁手がけ	-10.0373
▁ホーム	-10.0375
▁オーストラリア	-10.0376
▁報道	-10.0377
▁題	-10.0391
ゆる	-10.0393
▁航	-10.0393
▁浅	-10.0399
▁砂	-10.0424
緒	-10.0439
▁銃	-10.0443
▁仙台	-10.0446
太郎	-10.0455
なり	-10.0464
▁章	-10.0471
▁178	-10.0479
▁00	-10.049
▁文字	-10.0501
▁逃	-10.0502
県立	-10.0508
▁ロス	-10.0513
▁ホール	-10.052
▁神奈川	-10.052
母	-10.0533
評	-10.0535
▁キング	-10.055
ko	-10.0553
▁ソロ	-10.0556
▁行く	-10.0556
▁腕	-10.0559
▁チ	-10.0569
▁詳	-10.0575
▁47	-10.0576
▁富	-10.0583
ダー	-10.0598
)	-10.0599
▁残り	-10.06
▁キャリア	-10.0601
▁荒川	-10.0602
▁生じ	-10.0603
確	-10.0606
▁刊	-10.0609
▁ころ	-10.0612
▁切	-10.062
▁忠	-10.0649
13	-10.0653
デン	-10.0655
▁39	-10.0669
▁選択	-10.0679
▁フィラデルフィア	-10.0683
▁伯	-10.0685
雲	-10.0689
▁弱	-10.0695
▁ホ	-10.0699
▁191	-10.0712
▁純	-10.0733
▁喜	-10.0749
▁55	-10.0762
▁事実	-10.0763
妹	-10.0769
ライダー	-10.0791
リン	-10.0793
▁取っ	-10.0797
互	-10.0808
放送	-10.0809
▁幅	-10.0809
▁稲	-10.0812
▁激し	-10.082
▁!」	-10.0823
▁バック	-10.0825
▁宣教	-10.0836
▁寛	-10.0842
久	-10.0845
丘	-10.0845
育	-10.0848
▁パートナー	-10.0852
▁ゴールド	-10.0853
費	-10.0854
弾	-10.0855
ヶ	-10.0856
独	-10.0857
▁崩	-10.0866
▁54	-10.0867
▁顧	-10.0871
小	-10.0905
▁動き	-10.0908
▁誰	-10.0913
タレント	-10.0915
スタイル	-10.0922
▁1974	-10.0925
▁銅	-10.0926
▁散	-10.093
▁鎮	-10.093
▁長崎	-10.0939
レー	-10.0944
▁ハート	-10.0944
▁バージョン	-10.0948
▁ハ	-10.0955
▁ボール	-10.0964
▁茂	-10.0965
僚	-10.0993
▁尖閣	-10.0993
▁スタート	-10.0994
舎	-10.0994
▁徐	-10.0994
▁奇	-10.0999
▁洛	-10.0999
等	-10.0999
▁名付け	-10.1
▁絶	-10.1008
歩	-10.1015
幅	-10.1016
▁コメディ	-10.1019
▁備え	-10.1024
▁400	-10.1027
くは	-10.1036
▁いち	-10.1036
▁余	-10.1041
▁1000	-10.1052
▁件	-10.1064
▁遊	-10.1066
▁阿	-10.1066
▁黄	-10.1074
▁標準	-10.1075
▁任じ	-10.1075
▁旗	-10.1078
▁奈良	-10.1078
▁y	-10.1079
段	-10.1083
▁タ	-10.1095
拓	-10.1099
病	-10.1104
▁電気	-10.1113
、	-10.1124
C	-10.1155
剰	-10.1155
泊	-10.1156
▁モンスター	-10.1161
es	-10.1162
▁185	-10.1168
▁鈴	-10.1171
陽	-10.1174
▁激	-10.1178
▁皮	-10.1181
▁サト	-10.1189
▁love	-10.1194
▁ガス	-10.1195
▁市場	-10.1202
かり	-10.1204
▁クロ	-10.1213
▁岡	-10.1218
▁太郎	-10.1236
▁メジャー	-10.1237
▁オンタ	-10.1245
▁山形	-10.1249
差	-10.1253
ゲーム	-10.1258
▁叙	-10.1263
房	-10.1263
▁東北	-10.1268
額	-10.127
襲	-10.1272
階	-10.1273
▁奥	-10.1274
▁tb	-10.128
▁カー	-10.1282
▁華	-10.1284
スター	-10.1285
▁額	-10.1286
ワ	-10.1296
▁礼	-10.1303
尉	-10.132
▁イングランド	-10.132
▁太陽	-10.1321
根	-10.1339
▁誤	-10.1344
▁祖	-10.1345
為	-10.1356
▁生き	-10.1366
▁セント	-10.1375
m	-10.1376
▁署	-10.1399
▁ニュース	-10.14
渉	-10.1403
トーナ	-10.1406
▁概	-10.1407
▁考	-10.1407
獄	-10.1407
▁終え	-10.1407
▁リード	-10.1417
▁桜	-10.1418
▁起き	-10.1418
二	-10.1429
植	-10.1437
募	-10.1439
訳	-10.144
▁侍	-10.1442
証	-10.1444
▁!』	-10.1474
遇	-10.1487
▁岡崎	-10.1489
▁市街	-10.149
▁行き	-10.1493
▁52	-10.1502
▁オーディション	-10.1504
志	-10.1515
▁冠	-10.1525
征	-10.1526
携	-10.1527
没	-10.153
▁欧	-10.1542
▁湯	-10.1546
▁ランド	-10.1551
▁浜	-10.1561
ピン	-10.1571
▁サポート	-10.1573
▁占め	-10.1581
▁核	-10.1586
朝	-10.1602
▁香	-10.1605
▁wb	-10.1612
▁東洋	-10.1614
アップ	-10.1615
孫	-10.1618
舗	-10.1621
▁ぼ	-10.1624
▁ワン	-10.1627
▁ウイル	-10.1642
▁カメラ	-10.1652
▁最低	-10.1657
インタビュー	-10.166
▁ユーザー	-10.1664
ase	-10.1682
▁タイム	-10.1685
▁アップ	-10.1693
スキー	-10.1697
-	-10.1699
彦	-10.1699
液	-10.1701
▁及	-10.1702
▁前年	-10.1703
春	-10.1703
▁使い	-10.1709
ネ	-10.1716
▁ガ	-10.1727
▁?	-10.1728
▁関東	-10.1729
▁ポ	-10.1743
')	-10.1745
▁圧	-10.1749
泉	-10.1755
▁倒	-10.177
▁付き	-10.1773
▁責	-10.1778
nwa	-10.178
▁アカデミー	-10.1782
▁57	-10.1793
障	-10.1794
▁取り	-10.1799
▁フォン	-10.1802
▁取り組	-10.1806
▁貨	-10.1813
r	-10.1814
▁分け	-10.1827
▁岐阜	-10.183
▁インチ	-10.1832
▁ジャパン	-10.1832
▁趣	-10.1834
▁仲間	-10.1837
▁殿	-10.1849
サ	-10.185
▁障	-10.1867
ニー	-10.1869
▁ストーン	-10.1875
山本	-10.1876
▁フライ	-10.1878
▁仏	-10.1884
敗	-10.1886
▁覆	-10.189
▁wak	-10.1902
▁セ	-10.1909
▁変わ	-10.1913
▁ドラ	-10.1913
▁滋賀	-10.1918
▁四天王	-10.1918
バレエ	-10.1919
▁命じ	-10.1919
▁新潟	-10.192
▁サー	-10.1923
▁加わ	-10.1932
▁定め	-10.1934
▁抜	-10.1947
松	-10.1954
節	-10.1963
愛	-10.1974
失	-10.1975
▁服	-10.1978
▁併	-10.2006
▁増え	-10.2009
▁享	-10.201
▁シルバー	-10.2014
▁衣	-10.2018
▁やや	-10.2019
▁レーベル	-10.2043
航	-10.2067
準	-10.2069
▁トリック	-10.2094
願	-10.2095
▁スウェーデン	-10.2096
▁遭	-10.2096
▁顕	-10.2097
ウス	-10.2103
▁エネルギー	-10.2119
▁re	-10.2122
鎖	-10.2151
▁精	-10.2158
刻	-10.2158
▁ピ	-10.2163
▁捜	-10.2174
チーフ	-10.2177
▁東日本	-10.2187
▁アマチュア	-10.2188
▁隆	-10.2192
▁老	-10.2193
▁南北	-10.2195
lase	-10.2201
▁札	-10.2203
▁ゴール	-10.2218
モリ	-10.2233
▁リー	-10.2236
林	-10.2245
▁投げ	-10.2246
▁雄	-10.2247
検	-10.2255
▁アフリカ	-10.2259
▁俊	-10.2262
▁×	-10.2276
▁装甲	-10.2277
▁東亜	-10.2278
▁壁	-10.2279
▁執行	-10.2285
▁康	-10.2286
▁仲	-10.2287
▁ギター	-10.2288
▁聴	-10.2289
▁読み	-10.2305
▁ベース	-10.2306
▁バトル	-10.2313
▁ロー	-10.2324
かし	-10.2337
▁キー	-10.2349
▁係	-10.237
▁クリ	-10.2371
▁レコーディング	-10.2373
▁東映	-10.238
▁泰	-10.2384
▁こうし	-10.2388
▁オデヲン	-10.239
▁go	-10.2397
伏	-10.2404
▁ミニ	-10.2406
療	-10.2416
索	-10.2416
▁バン	-10.2428
▁アイ	-10.2446
▁衛星	-10.2462
▁阻	-10.2466
▁ピアノ	-10.2466
▁熊本	-10.2469
▁氷	-10.2479
レ	-10.2479
父	-10.2496
▁簡	-10.2499
▁昌	-10.2505
もと	-10.2507
▁姫	-10.2511
▁34	-10.2516
ed	-10.2529
▁パン	-10.2531
▁st	-10.2539
お	-10.2542
共和	-10.2549
▁スマート	-10.2554
生物	-10.2555
▁拒	-10.2555
▁転じ	-10.2556
▁越え	-10.2565
衛門	-10.2574
レンズ	-10.2578
▁キロ	-10.259
▁サウンド	-10.2597
ヌ	-10.2602
▁池	-10.2603
▁カール	-10.2616
▁シティ	-10.2617
▁なさ	-10.2621
染	-10.2623
陵	-10.2628
酸	-10.2632
破	-10.2635
▁スモレンスク	-10.2649
▁応じ	-10.265
▁レイ	-10.265
おり	-10.265
▁live	-10.2651
▁明石	-10.2654
▁かも	-10.2654
▁わず	-10.2666
レット	-10.2678
▁測	-10.2679
▁嘉	-10.2679
▁少な	-10.2681
▁90	-10.2688
▁レッド	-10.2692
ラン	-10.2702
▁譲	-10.2704
▁ドン	-10.2706
▁試み	-10.2718
沼	-10.2726
夜	-10.2731
▁否	-10.2731
財	-10.2734
▁ほう	-10.2737
ティ	-10.2744
▁兼ね	-10.2746
▁往	-10.2749
,	-10.2754
f	-10.2759
▁立て	-10.2765
▁ロ	-10.2777
ガン	-10.2778
易	-10.2793
チ	-10.2793
▁62	-10.2804
▁疑	-10.2804
バー	-10.2806
▁芝	-10.2816
葬	-10.2825
似	-10.2833
移	-10.2836
塞	-10.2839
礎	-10.284
▁幹部	-10.2845
▁穴	-10.2845
▁喫	-10.2848
▁ヤマト	-10.2849
▁福島	-10.2851
▁警	-10.2852
▁しばし	-10.2854
▁モンゴメリー	-10.2857
クラブ	-10.2865
▁吸	-10.2865
▁話し	-10.2874
▁トラック	-10.2885
謀	-10.2889
▁ソング	-10.2899
守	-10.2906
▁46	-10.2911
▁ii	-10.2915
▁宝	-10.2918
▁豪	-10.2926
穴	-10.2933
▁ラテン	-10.2938
▁関西	-10.2942
▁さま	-10.2943
▁ハー	-10.2944
▁接続	-10.2947
▁雨	-10.295
▁暮ら	-10.2951
▁牛	-10.296
▁刻	-10.296
▁酒	-10.2968
▁44	-10.2969
▁静岡	-10.2971
▁スキー	-10.2991
▁ポール	-10.3002
▁秘	-10.3004
▁弘	-10.3007
▁らし	-10.3007
裁	-10.3009
▁滞	-10.301
ルゼン	-10.3014
▁ネット	-10.3028
▁申	-10.303
好	-10.3031
鎧	-10.3035
▁オリコン	-10.3036
ジアゼ	-10.3036
▁必ず	-10.3037
▁加藤	-10.3043
ロット	-10.3046
▁今日	-10.3055
▁もら	-10.3064
▁主題	-10.3089
▁かな	-10.3096
▁告	-10.312
▁決ま	-10.3132
▁岸	-10.3134
▁過ご	-10.3134
▁窓	-10.3136
▁保守	-10.3137
▁すぎ	-10.3138
革	-10.3139
▁智	-10.3148
▁言い	-10.315
アニメーション	-10.3154
▁コード	-10.3162
▁陥	-10.3168
▁ダ	-10.3169
ミ	-10.3171
▁フィゲロア	-10.3175
▁弁	-10.3181
▁苦	-10.3183
▁我	-10.3211
リーグ	-10.3213
プト	-10.3216
▁肉	-10.322
▁プラ	-10.3223
▁だい	-10.3224
ンディング	-10.3224
▁席	-10.3227
拠	-10.3231
▁you	-10.3234
卿	-10.3235
▁幅広	-10.3235
ラス	-10.3237
▁あと	-10.3241
▁58	-10.3241
首	-10.3242
ホール	-10.3246
▁空気	-10.3247
▁駐	-10.3251
▁まず	-10.3262
バーグ	-10.327
▁自動	-10.3279
▁泉	-10.328
▁毛	-10.328
ペア	-10.3284
▁la	-10.3292
ネル	-10.3292
▁繁	-10.3292
ート	-10.3301
思	-10.3306
▁ビ	-10.3309
▁49	-10.3312
▁功	-10.3325
輩	-10.3327
▁玉	-10.3331
▁ヘビー	-10.3333
慮	-10.3336
旬	-10.3336
▁オーストリア	-10.3336
▁香港	-10.3336
▁コウ	-10.3337
▁胸	-10.3337
針	-10.3338
▁家庭	-10.3338
▁184	-10.3338
▁〜』	-10.3338
▁藤原	-10.3341
惑	-10.3341
▁フィールド	-10.3341
en	-10.3342
▁輪	-10.3343
勤	-10.3345
変	-10.3345
異	-10.3349
テニス	-10.3349
▁鮮	-10.3359
ーズ	-10.3361
▁コーナー	-10.3367
▁150	-10.3379
すな	-10.3395
▁鬼	-10.3405
▁人民	-10.341
▁コース	-10.3426
▁コーチ	-10.343
▁ただ	-10.3437
釈	-10.3437
逐	-10.3438
魏	-10.3438
▁早稲田	-10.3438
▁ブログ	-10.3447
花	-10.3449
ファイル	-10.345
右	-10.3452
▁九	-10.3453
ゲート	-10.3453
▁なし	-10.3459
▁グランプリ	-10.3467
▁卵	-10.3468
▁寝	-10.3484
18	-10.3484
タイ	-10.3489
▁ホテル	-10.3508
▁敷	-10.3517
▁飼	-10.3529
–	-10.3541
▁airbnb	-10.3541
▁ビッグ	-10.3542
▁天然	-10.3543
▁平安	-10.3545
討	-10.3549
▁ホワイト	-10.3552
否	-10.3555
▁一番	-10.356
▁ジャ	-10.3574
▁日本テレビ	-10.3586
▁共産	-10.3591
▁65	-10.3613
太	-10.3614
▁わか	-10.3616
稿	-10.3618
▁税	-10.3621
▁聞	-10.3622
▁me	-10.3625
オブ	-10.3626
折	-10.363
15	-10.3632
▁ノー	-10.3638
▁ベンゾ	-10.3643
▁ボクサー	-10.3645
クラシック	-10.3645
▁エジ	-10.3646
▁手掛け	-10.3647
▁かい	-10.3656
じ	-10.3657
避	-10.3659
わち	-10.3676
▁56	-10.3677
in	-10.3678
ビア	-10.3682
▁露	-10.3685
▁53	-10.3689
▁フ	-10.369
▁軌	-10.3692
on	-10.3697
▁マッチ	-10.3707
▁ベリー	-10.372
メダ	-10.3722
▁ふ	-10.3738
径	-10.3738
▁楽し	-10.3742
▁わけ	-10.3746
▁青森	-10.3751
▁緊	-10.3752
談	-10.3756
▁ダブルス	-10.3757
▁エピソード	-10.3758
益	-10.3758
連絡	-10.3762
▁注意	-10.3764
▁web	-10.3765
▁ょうがっこう	-10.3768
▁習	-10.3768
▁あれ	-10.3768
▁落ち	-10.3768
配	-10.377
礼	-10.3772
感	-10.3774
やか	-10.3785
▁チャンネル	-10.3787
▁侯	-10.379
▁スペース	-10.3795
▁熊	-10.3799
▁奉	-10.3816
ざま	-10.3822
越	-10.3826
ベル	-10.3836
▁いき	-10.3841
▁大陸	-10.3844
イン	-10.3851
▁ノルウェ	-10.3856
▁興味	-10.3859
▁不可	-10.386
▁山梨	-10.3865
モ	-10.3867
泳	-10.3872
▁コミュー	-10.3873
▁ざ	-10.3875
▁亡くな	-10.3875
シー	-10.3875
我	-10.388
距	-10.3883
観	-10.3883
▁輝	-10.3887
p	-10.3907
▁洗	-10.3924
▁振り	-10.393
▁書き	-10.3935
▁)。	-10.3954
▁沖	-10.3955
人民	-10.3959
▁取り入れ	-10.3964
▁希望	-10.3964
▁カトリック	-10.3966
▁パッ	-10.3979
▁ファッション	-10.3979
▁雅	-10.3979
▁スペシャル	-10.3982
棄	-10.3987
モデル	-10.3988
草	-10.3991
症	-10.3993
▁迫	-10.4003
▁天皇	-10.4004
▁済	-10.4006
▁布	-10.403
▁夕	-10.4033
▁拓	-10.4038
▁ク	-10.4046
▁プロダクション	-10.4058
ズム	-10.4064
候	-10.4065
致	-10.4065
穆	-10.4073
▁留学	-10.4074
▁ブルターニュ	-10.4078
▁→	-10.4078
▁ロケット	-10.4081
▁毎日	-10.409
敷	-10.4099
疑	-10.4105
▁ジャン	-10.4105
▁携	-10.4108
クス	-10.4109
▁中野	-10.4116
実業	-10.4131
▁訳	-10.4134
▁株	-10.4137
テ	-10.4138
▁行な	-10.414
▁組み	-10.4145
▁長期	-10.4158
▁国会	-10.4164
同	-10.4174
▁ノミネー	-10.4184
▁ジェームズ	-10.4188
▁パーソナリティ	-10.4188
▁羅	-10.4188
▁japan	-10.4191
▁エル	-10.4192
県	-10.4201
中学	-10.4202
謝	-10.4217
鑑	-10.4217
▁インディアン	-10.4218
▁栄	-10.4255
▁トライアン	-10.4262
▁雲	-10.4276
▁ヒロイン	-10.4294
▁浅草	-10.4294
▁引き続	-10.4296
▁過ぎ	-10.4296
▁受け入れ	-10.4297
▁トレーナー	-10.4299
▁ボーカル	-10.4303
▁music	-10.4309
▁具	-10.4311
▁スケート	-10.4313
也	-10.4324
▁名乗	-10.4326
訴	-10.433
負	-10.4332
獲	-10.4337
ックス	-10.4341
ifa	-10.4344
▁オス	-10.4345
▁ディ	-10.4352
▁パス	-10.436
▁中間	-10.4362
▁箱	-10.4367
まり	-10.4368
▁鑑	-10.4371
付け	-10.439
▁寿	-10.4395
▁王子	-10.4401
▁繰り返	-10.4406
▁スート	-10.4409
▁極め	-10.4411
1962	-10.4416
▁コンピュータ	-10.4419
発電	-10.4422
19	-10.4429
▁犬	-10.4433
▁玄	-10.4449
ディー	-10.4451
減	-10.4452
▁佳	-10.4455
▁no	-10.4459
メート	-10.4465
べく	-10.4467
▁望	-10.4481
▁荒	-10.4489
▁峠	-10.4494
▁176	-10.4497
▁静	-10.4498
▁炎	-10.4508
▁惑	-10.4512
▁快	-10.4519
▁ピカチュウ	-10.452
▁サンフランシスコ	-10.452
▁翻	-10.4522
▁助教	-10.4523
▁渋	-10.4528
▁湿	-10.4528
天	-10.4531
▁腹	-10.4533
アンド	-10.4536
▁ジャック	-10.4539
▁182	-10.4543
▁エリア	-10.455
ion	-10.4552
▁貞	-10.4554
▁免	-10.4559
▁克	-10.4563
ter	-10.4567
朝日	-10.4568
▁うえ	-10.4568
マール	-10.4571
▁堀	-10.4578
▁囲	-10.4579
▁善	-10.4585
セ	-10.4602
▁難し	-10.4617
z	-10.4623
ね	-10.4631
▁fm	-10.4632
▁シカゴ	-10.4635
▁見つけ	-10.4637
▁東宝	-10.4637
▁分かれ	-10.4644
▁女王	-10.4645
▁やり	-10.4657
▁バラエティ	-10.4661
▁エステル	-10.4666
▁まとめ	-10.4672
▁スクール	-10.4673
▁ハウス	-10.4674
▁63	-10.4684
▁61	-10.4686
整	-10.4689
▁ヘル	-10.4696
▁マリア	-10.471
▁51	-10.4717
▁重ね	-10.4732
▁土曜	-10.4751
▁仏教	-10.4752
ドライバー	-10.4752
▁スピード	-10.4753
▁売	-10.4756
▁秋田	-10.4766
ヤー	-10.4783
建	-10.4784
▁厚	-10.4796
港	-10.4799
▁先行	-10.481
▁集ま	-10.4811
コン	-10.4813
▁洞	-10.4813
son	-10.4816
ウェイ	-10.483
▁当たり	-10.4833
▁かか	-10.4839
▁妹	-10.4847
▁塔	-10.4849
謡	-10.4869
▁dj	-10.4871
▁覚え	-10.4871
▁プレミア	-10.4872
▁国防	-10.4874
▁ドコービル	-10.4874
▁資金	-10.4875
っと	-10.4877
▁紫	-10.4878
▁ミュージカル	-10.4878
▁教え	-10.4878
▁プラチナ	-10.4879
▁ゲンゴロウ	-10.4881
▁尼	-10.4885
▁フォード	-10.4894
▁材	-10.4898
スクワ	-10.4901
▁メッセージ	-10.4903
▁弓	-10.4903
▁ミス	-10.4908
▁五十	-10.4912
▁1939	-10.4917
▁59	-10.4917
▁渡り	-10.4918
毛	-10.4925
砲	-10.4931
▁レオ	-10.4942
▁上田	-10.4956
▁請	-10.4964
▁tour	-10.497
▁ダム	-10.4973
▁濃	-10.4981
▁大西	-10.4982
ビー	-10.4985
殖	-10.4987
▁睡眠	-10.4988
▁モンロー	-10.4988
▁it	-10.4994
17	-10.4995
▁阪神	-10.4996
▁クイーン	-10.5001
▁受け取	-10.5005
▁プログラム	-10.5009
▁尻	-10.5016
▁幾	-10.5018
▁ポー	-10.5019
dna	-10.502
ホ	-10.5021
▁狭	-10.5023
▁lb	-10.5029
僧	-10.5038
託	-10.504
円	-10.5048
頂	-10.5049
▁始	-10.5056
▁謝	-10.5071
▁大和	-10.5073
▁フリ	-10.5083
▁パイ	-10.5088
▁郊	-10.5094
皐	-10.5108
ロン	-10.5112
上げ	-10.5115
▁)」	-10.5118
▁本拠	-10.512
▁ちな	-10.5121
▁クレジット	-10.5121
▁キャ	-10.5123
ステーション	-10.5127
▁尊	-10.5132
シャー	-10.5143
▁待	-10.5144
▁大蔵	-10.5146
直	-10.5174
昇	-10.5179
祭	-10.518
キア	-10.5182
▁co	-10.519
▁カン	-10.5195
ピア	-10.52
フト	-10.5205
▁120	-10.5207
▁ヨー	-10.521
▁敬	-10.5214
▁ネットワーク	-10.5219
▁床	-10.522
▁record	-10.5221
▁ミドル	-10.5226
▁茨城	-10.523
▁そんな	-10.5231
▁報じ	-10.5231
ども	-10.5238
▁沢	-10.5241
▁鹿	-10.5246
▁逃げ	-10.5247
▁銀行	-10.5251
▁じゃ	-10.5251
▁大分	-10.5252
▁天文	-10.5253
▁168	-10.5253
▁促	-10.5266
▁ハドソン	-10.5269
アン	-10.5283
▁上回	-10.5289
ディ	-10.5289
菜	-10.5292
▁枝	-10.5293
▁征	-10.5296
鏡	-10.5299
注	-10.5304
▁ラオ	-10.5305
▁ベル	-10.5317
とう	-10.5319
レスリング	-10.5328
▁頼	-10.533
タン	-10.5332
ドル	-10.5336
械	-10.5353
▁固有	-10.5356
▁国境	-10.5357
▁マイ	-10.5358
▁梅	-10.5363
▁伸び	-10.5363
▁トレーニング	-10.5374
▁すれ	-10.5377
▁小型	-10.5378
▁パワー	-10.5382
▁ミサイル	-10.5382
▁改め	-10.5383
▁トラ	-10.5384
▁バー	-10.5387
ry	-10.5397
▁浦	-10.54
▁舞	-10.5407
▁斉	-10.5424
▁募	-10.5424
柳	-10.5431
▁東海	-10.5431
エ	-10.5432
▁ペン	-10.5434
妻	-10.5434
スイス	-10.5445
▁オブ	-10.5449
▁アイル	-10.545
ユー	-10.5452
▁郵便	-10.5478
▁鹿児島	-10.5478
▁売り上げ	-10.5479
▁ライバル	-10.5479
▁みな	-10.548
▁邸	-10.5481
▁宮城	-10.5483
▁セット	-10.5486
▁ごろ	-10.5487
14	-10.5493
10	-10.5501
▁西海	-10.5501
脈	-10.5512
▁写	-10.5516
▁ライ	-10.5518
▁シアター	-10.5527
ume	-10.5533
バン	-10.5548
▁鉱	-10.5557
賛	-10.556
ハ	-10.5564
雑	-10.5564
姓	-10.5565
▁アウト	-10.5566
▁果	-10.5572
▁軸	-10.5576
▁させ	-10.5577
シュ	-10.5579
ミー	-10.5592
▁削	-10.5605
▁弁護士	-10.5606
バスケットボール	-10.5606
▁見つか	-10.5613
▁計算	-10.5615
▁ス	-10.5646
▁矢	-10.5646
▁ユース	-10.5649
▁やま	-10.5649
▁弥	-10.565
ba	-10.5651
▁自転	-10.5663
▁コロンビア	-10.5669
▁大将	-10.5672
縦	-10.569
ムーン	-10.5691
▁カラー	-10.5694
▁もたら	-10.5694
敵	-10.5695
幸	-10.5696
ニ	-10.5707
▁ゆう	-10.5723
ギ	-10.5727
▁キャッチ	-10.5729
▁youtube	-10.5733
▁チェコ	-10.5734
ウェブサイト	-10.5735
▁みん	-10.5735
▁奴	-10.5739
▁言え	-10.574
くつ	-10.574
▁数多	-10.5742
▁ポケット	-10.5744
▁塚	-10.5747
▁祝	-10.5747
▁あげ	-10.5754
▁恵	-10.5758
▁罪	-10.5776
▁上野	-10.5783
▁代理	-10.5793
▁ガン	-10.5794
▁コミュニティ	-10.5794
▁明る	-10.5797
11	-10.5803
▁ハンガ	-10.5813
ハウス	-10.5814
▁95	-10.5816
岩	-10.5817
▁com	-10.5819
▁ぬ	-10.5823
拝	-10.5823
序	-10.5825
マーク	-10.5833
リスト	-10.5837
▁せい	-10.5839
▁滑	-10.584
▁リスト	-10.5855
▁抱	-10.586
岬	-10.5863
▁埴	-10.5865
▁思想	-10.5866
▁理解	-10.5868
▁小林	-10.5874
tation	-10.5878
▁iii	-10.588
▁東西	-10.5881
▁テン	-10.5895
ント	-10.5896
代目	-10.5896
恵	-10.5897
▁中部	-10.5897
▁パート	-10.591
▁柳	-10.5913
▁傍	-10.5929
▁卒	-10.5931
触	-10.5933
▁あら	-10.5934
▁プロモーション	-10.594
玉	-10.595
大公	-10.5956
鳥	-10.5962
項	-10.5964
▁ニ	-10.5976
▁格	-10.5979
ボ	-10.5979
ロック	-10.5981
▁飲	-10.5991
▁ポート	-10.5992
〉	-10.5995
▁つとめ	-10.5996
▁綾	-10.5996
▁摂	-10.5997
▁75	-10.5998
▁週刊	-10.5999
▁気象	-10.6
ソフトウェア	-10.6001
▁ユニ	-10.6005
▁オール	-10.6006
▁金沢	-10.6007
▁ブライアン	-10.6007
▁券	-10.601
▁サイド	-10.6013
▁チャンピオン	-10.6013
▁バイ	-10.6014
▁ギ	-10.6022
▁引き	-10.6024
▁ナチ	-10.6029
▁キャラ	-10.6031
▁溝	-10.6041
▁賛	-10.6041
▁ル	-10.6046
▁柔	-10.6047
▁しまい	-10.6052
▁避け	-10.6055
▁至っ	-10.6066
▁しょ	-10.6073
▁前方	-10.6079
▁1941	-10.6092
▁倉	-10.6094
ラント	-10.6095
殿	-10.6099
絶	-10.6099
絵	-10.61
熱	-10.6101
悪	-10.6102
▁焼	-10.6105
渡	-10.6106
▁け	-10.6106
やが	-10.611
▁tm	-10.6111
▁ユダ	-10.6115
▁蔵	-10.6127
▁*	-10.6128
楕	-10.6128
▁ノーフォーク	-10.6128
▁危機	-10.613
▁〈	-10.613
▁交差	-10.6131
▁箇	-10.6134
▁コピー	-10.6135
▁デモ	-10.6136
▁ゴールデン	-10.6139
▁遅れ	-10.6141
▁修道	-10.6141
▁デジタル	-10.6142
なる	-10.6147
▁分子	-10.6152
ず	-10.6154
ビュー	-10.6154
▁抵	-10.6155
▁まち	-10.616
▁表面	-10.6172
bs	-10.6175
00	-10.618
▁コーン	-10.6194
▁コート	-10.6197
▁ひろ	-10.6199
▁#	-10.6204
っとも	-10.6205
▁照	-10.6211
▁かかわ	-10.6217
▁バーモン	-10.6222
▁勲	-10.6225
松本	-10.6227
荷	-10.6232
威	-10.6235
ゲ	-10.6237
▁属す	-10.624
▁暦	-10.6241
▁助け	-10.6251
▁キリスト	-10.6263
▁リオデジャネイロ	-10.6263
▁ショウタイム	-10.6263
▁亮	-10.6266
▁テキサス	-10.6266
▁保育	-10.6267
hbo	-10.6268
▁ジャンル	-10.6269
▁患	-10.6271
▁昔	-10.6285
▁囚	-10.6294
▁ラウンド	-10.6295
▁去	-10.6299
▁アナ	-10.6302
使	-10.6313
▁浮	-10.6336
▁止め	-10.634
チェンジ	-10.6341
ダン	-10.6347
▁海上	-10.635
▁64	-10.6353
▁連れ	-10.6363
振	-10.6365
のみ	-10.6365
▁メガ	-10.6371
納	-10.6373
▁呼び	-10.6373
ーランド	-10.6375
奈	-10.6375
▁策	-10.6393
α	-10.64
▁相談	-10.6403
▁ランカスター	-10.6407
切り	-10.6408
▁神経	-10.6408
▁暴力	-10.6412
▁チャ	-10.6415
▁ハリウッド	-10.6415
▁カル	-10.6418
▁唐	-10.6419
▁ライセンス	-10.6419
▁指宿	-10.642
▁北陸	-10.6421
▁あい	-10.6426
▁ドア	-10.6428
▁サイズ	-10.643
▁訪	-10.6439
レン	-10.6443
▁乙	-10.6444
▁晩	-10.6444
▁アプリ	-10.6444
▁ミュージシャン	-10.6444
▁支払	-10.6456
▁an	-10.6473
フォン	-10.6474
パ	-10.6475
▁融	-10.6475
▁大人	-10.6477
▁ライダー	-10.6477
▁ジョー	-10.6481
▁エア	-10.6484
▁スロ	-10.6486
▁災	-10.6498
マー	-10.65
乗	-10.6503
途	-10.6503
クトル	-10.6508
▁マル	-10.651
hydro	-10.6514
環	-10.6518
満	-10.652
▁エン	-10.6521
雨	-10.6522
▁ic	-10.6523
激	-10.6524
wbo	-10.6525
▁クリス	-10.6526
艇	-10.6539
▁取り上げ	-10.654
クリーク	-10.6541
▁伊藤	-10.6542
▁黄色	-10.6542
▁不安	-10.6544
▁平城	-10.6549
▁印	-10.6553
▁生え	-10.6555
▁納	-10.6558
▁序	-10.658
▁嫌	-10.6581
ード	-10.6588
▁陰	-10.6593
▁召	-10.6607
▁マラソン	-10.661
ヒドロ	-10.6614
▁護	-10.6615
▁引き継	-10.6615
▁デン	-10.6622
▁パー	-10.6627
▁越	-10.6652
ース	-10.6655
ウルトラ	-10.666
印	-10.6663
永	-10.6666
ーニャ	-10.6672
ロード	-10.6673
▁繋が	-10.668
禄	-10.668
▁つなが	-10.668
▁ウルトラサン	-10.668
30	-10.6681
ティング	-10.6682
▁告げ	-10.6683
ゾウ	-10.6683
▁ブルー	-10.669
▁擁	-10.6691
▁支え	-10.6694
▁ゼロ	-10.6696
▁スコット	-10.6697
▁どこ	-10.6706
岐	-10.6707
▁つか	-10.6709
▁硬	-10.6712
取り	-10.6713
▁誘	-10.6715
▁賢	-10.6717
▁想	-10.6717
▁めぐ	-10.6719
▁大使	-10.6719
▁学習	-10.672
▁on	-10.6724
▁ナ	-10.673
ミング	-10.6736
▁浪	-10.6743
学院	-10.6751
▁瞬	-10.6752
▁毒	-10.6758
▁幹	-10.6762
▁無く	-10.6767
さん	-10.6791
▁充	-10.6792
ダヤ	-10.68
▁リンク	-10.6812
消	-10.6813
▁須	-10.6816
氏	-10.6816
基	-10.6817
准	-10.6823
▁掲げ	-10.6823
▁容易	-10.6824
▁函館	-10.6825
▁勉	-10.6825
民主	-10.6829
▁棒	-10.6831
▁富山	-10.6838
ルビー	-10.6851
つき	-10.6861
b	-10.6866
▁偽	-10.6869
▁キャスト	-10.6871
▁同期	-10.6878
▁滝	-10.6879
▁儀	-10.6884
▁ゲ	-10.6888
▁ディー	-10.6905
薦	-10.6914
▁72	-10.6921
垣	-10.6922
ビル	-10.6929
窪	-10.6934
▁短期	-10.6937
▁抑え	-10.6941
継	-10.6941
▁早く	-10.6947
タリー	-10.6953
培	-10.6955
▁いか	-10.6956
▁パーク	-10.6962
▁ト	-10.6962
魔	-10.6964
反	-10.6966
后	-10.6968
▁ジャケット	-10.6971
▁ボー	-10.6974
▁ナイト	-10.6981
▁オレンジ	-10.6984
▁働き	-10.6992
▁幻	-10.6992
▁芳	-10.6995
ment	-10.6995
▁携わ	-10.6996
▁抜け	-10.6998
▁覚	-10.6998
▁薄	-10.7001
▁有理	-10.7001
▁傘	-10.7006
▁ディストリクト	-10.7006
▁懸	-10.701
▁単行	-10.7013
▁シネマ	-10.702
▁塗	-10.702
▁網	-10.7023
▁撃	-10.7025
▁76	-10.7031
▁畑	-10.7034
ヘン	-10.7037
▁ロング	-10.7046
ブルク	-10.7049
▁ヘ	-10.7051
▁詞	-10.7052
▁響	-10.7054
本線	-10.7056
▁明か	-10.7057
▁希	-10.7059
▁まさ	-10.7068
▁碑	-10.7077
▁600	-10.7082
パーク	-10.7101
▁浸	-10.7103
▁al	-10.7105
ファー	-10.7112
劉	-10.7115
駐屯	-10.7115
▁表彰	-10.7115
竹	-10.7116
湖	-10.7117
▁オープニング	-10.7117
朝鮮	-10.7118
▁味	-10.7125
▁school	-10.7131
▁関心	-10.7134
ァルツ	-10.7138
▁リチャード	-10.7139
▁バラ	-10.7164
ty	-10.7164
▁メロディ	-10.7173
▁避	-10.7174
ライト	-10.7182
▁オー	-10.7183
▁くら	-10.7188
入れ	-10.7193
▁800	-10.7194
▁掛け	-10.7201
▁瀬	-10.7203
▁ケ	-10.7203
▁ニック	-10.7204
警備	-10.7211
徳	-10.7212
▁sk	-10.7215
▁辺	-10.7219
▁アクセ	-10.7228
▁バル	-10.7228
▁旨	-10.7231
込み	-10.7242
婦	-10.7242
ドン	-10.7243
▁av	-10.725
オン	-10.7254
富	-10.7255
縮	-10.7262
▁トヨタ	-10.7264
▁組み合わせ	-10.7264
塾	-10.7266
▁広げ	-10.7266
▁甲斐	-10.7267
ヘビー	-10.7268
丸	-10.7269
陣	-10.7269
銃	-10.7269
喜	-10.7269
▁累	-10.7271
東京	-10.7277
▁翼	-10.7279
▁不正	-10.7279
▁コンセプト	-10.728
アル	-10.7283
▁ネ	-10.7285
▁虎	-10.7298
▁金メ	-10.7299
浜	-10.7306
▁モード	-10.7308
▁荻	-10.7325
▁ブリ	-10.7335
▁液	-10.7338
um	-10.734
▁ほし	-10.7344
ンキング	-10.7348
▁まつ	-10.7351
キー	-10.7355
▁援	-10.737
▁ウ	-10.7374
▁留ま	-10.738
▁もっ	-10.7396
運	-10.7414
剤	-10.7415
防	-10.7415
臓	-10.7416
▁ハワイ	-10.7416
戒	-10.7418
▁ブレスト	-10.7419
須	-10.7423
▁クリントン	-10.7423
投	-10.7427
▁耳	-10.7432
▁クリスタル	-10.7432
▁美し	-10.7433
▁エリック	-10.7433
プフ	-10.7435
▁ps	-10.7445
▁厳	-10.7452
▁親し	-10.7453
▁テ	-10.7455
▁刀	-10.7467
▁マス	-10.7475
▁炭	-10.7481
▁いえ	-10.7499
ボン	-10.7501
▁吹	-10.7501
ラム	-10.7514
▁山田	-10.7514
コレクション	-10.7515
▁ヒーロー	-10.7515
▁ぎ	-10.754
答	-10.7545
▁診	-10.7549
条	-10.7551
ナス	-10.7556
隷	-10.7557
▁ぜ	-10.756
▁flo	-10.756
▁褐	-10.7568
唆	-10.7569
膚	-10.7569
賊	-10.7569
▁訴え	-10.757
▁66	-10.7571
▁ロバート	-10.7571
▁マイク	-10.7572
▁次第	-10.7573
ナイフ	-10.7573
▁ちなみ	-10.7577
宝	-10.7578
ネーム	-10.7579
床	-10.7583
竜	-10.7585
奪	-10.7586
担	-10.7586
ソ	-10.7592
▁狩	-10.76
l	-10.7602
▁軒	-10.761
▁献	-10.7611
16	-10.7617
▁いけ	-10.7624
▁ルイス	-10.7632
なっ	-10.7637
▁粒	-10.7643
▁『"	-10.7651
や	-10.7655
▁モノ	-10.7657
もの	-10.7663
▁荘	-10.7667
▁締	-10.7668
▁訴	-10.7673
▁ユー	-10.7679
▁典	-10.7689
▁斎	-10.7694
▁リズム	-10.7698
▁―	-10.7701
▁"」	-10.7708
gle	-10.7716
▁トラン	-10.7717
▁先駆	-10.7726
▁圧倒	-10.7726
▁ポリ	-10.7727
▁ジャズ	-10.7733
▁徳島	-10.7734
▁トーク	-10.7735
▁菅	-10.7737
▁中山	-10.7739
イラク	-10.7739
アリーナ	-10.7741
▁ディレクター	-10.7743
▁司法	-10.7743
郊	-10.7744
豪	-10.7745
縁	-10.7746
▁vol	-10.7747
休	-10.7747
▁さえ	-10.7764
ながら	-10.7766
▁療	-10.7767
▁吉田	-10.7769
火災	-10.777
▁メール	-10.7775
▁情	-10.7777
バード	-10.7786
▁探し	-10.7791
カット	-10.7795
穂	-10.7804
▁かん	-10.7808
▁78	-10.7808
▁次い	-10.7815
▁よし	-10.7828
▁歯	-10.7829
▁婚	-10.7839
▁グラ	-10.784
▁不動	-10.7845
こそ	-10.7861
▁穂	-10.7865
▁fa	-10.787
▁奏	-10.7878
▁ページ	-10.7879
▁フェア	-10.7882
▁勧め	-10.7884
償	-10.7884
牲	-10.7884
犠	-10.7884
▁打ち上げ	-10.7885
ギリシャ	-10.7885
99	-10.7886
筒	-10.7889
▁遺伝	-10.7889
飾	-10.7892
済	-10.79
▁稼	-10.7902
/	-10.7903
特	-10.7911
▁雇	-10.7919
▁しばら	-10.7922
▁春日	-10.7927
▁ジ	-10.7929
▁コミック	-10.7929
ゴン	-10.793
▁神学	-10.793
▁分か	-10.7932
▁季	-10.795
▁微	-10.7955
▁頂	-10.7963
▁伸	-10.7965
▁敏	-10.797
▁91	-10.7976
01	-10.798
ice	-10.7983
▁アイス	-10.7987
▁モン	-10.7996
トアニ	-10.8007
▁冊	-10.8025
▁脳	-10.8025
▁クラ	-10.8027
▁プラス	-10.8033
▁ca	-10.8035
▁歌舞伎	-10.8046
カンパニー	-10.8046
マネジメント	-10.8046
憶	-10.8046
魂	-10.8046
▁by	-10.8046
福祉	-10.8046
▁誘導	-10.8047
ユニオン	-10.8053
供給	-10.8056
▁祖父	-10.8058
▁盗	-10.8059
▁ゴルフ	-10.8062
▁クーパー	-10.8063
▁満た	-10.8065
▁自衛	-10.8067
▁恩	-10.8068
▁ストップ	-10.8069
読	-10.8069
▁ピーター	-10.8074
貨	-10.8076
隣	-10.8077
詳	-10.8078
▁鼻	-10.8078
▁87	-10.8082
▁清水	-10.8085
▁グル	-10.8086
st	-10.8089
ケット	-10.809
▁大佐	-10.8115
▁厳し	-10.8116
▁メス	-10.813
▁まし	-10.8131
芸	-10.8133
ージ	-10.8133
▁イラスト	-10.8134
▁主体	-10.8135
▁"、	-10.8152
分裂	-10.8155
▁乗っ	-10.8165
▁パンチ	-10.8175
▁隠	-10.8191
▁スカ	-10.8199
▁ハン	-10.8199
▁二つ	-10.8199
匠	-10.821
崔	-10.821
旦	-10.821
昧	-10.821
